Repository: DSchuppelius/djs-wallstreet-angularjs
Catalog: functions/lang/djs-wallstreet-pro-angularjs-*.po
Languages: de_de

source: Cheatin&#8217; huh?
de_de: Sie schummeln&#8217; oder?

source: %s detected a conflict; please deactivate the plugin located in %s.
de_de: %s hat einen Konflikt festgestellt; Bitte deaktivieren Sie das Plugin in %s.

source: Could not find language file %s/%s-%s.mo.
de_de: Sprachdatei %s/%s-%s.mo konnte nicht gefunden werden.

source: AngularJS options
de_de: AngularJS-Optionen

source: Font settings
de_de: Schrifteinstellungen

source: Load symbolic fonts
de_de: Laden symbolischer Schriftarten

source: enable if some icons are not displayed
de_de: Aktivieren, wenn einige Symbole nicht angezeigt werden

source: Enable AngularJS
de_de: AngularJS aktivieren

source: If enabled the following and enabled features are also taken into account
de_de: Wenn diese Option aktiviert ist, werden auch die folgenden und aktivierten Funktionen berücksichtigt

source: Select version of AngularJS
de_de: Wählen Sie die Version von AngularJS

source: Enable AngularJS Locale
de_de: AngularJS-Gebietsschema aktivieren

source: Language
de_de: Sprache

source: Enable AngularJS Animate
de_de: AngularJS-Animate aktivieren

source: Enable AngularJS Aria
de_de: AngularJS-Aria aktivieren

source: Enable AngularJS Cookies
de_de: AngularJS-Cookies aktivieren

source: Enable AngularJS Loader
de_de: AngularJS-Loader aktivieren

source: Enable AngularJS Message
de_de: AngularJS-Message aktivieren

source: Enable AngularJS Messageformat
de_de: AngularJS-Messageformat aktivieren

source: Enable AngularJS Mocks
de_de: AngularJS-Mocks aktivieren

source: Enable AngularJS Parse Extension
de_de: AngularJS-Parse-Erweiterung aktivieren

source: Enable AngularJS Resource
de_de: AngularJS-Ressource aktivieren

source: Enable AngularJS Route
de_de: AngularJS-Route aktivieren

source: Enable AngularJS Sanitize
de_de: AngularJS-Sanitize aktivieren

source: Enable AngularJS Scenario
de_de: AngularJS-Scenario aktivieren

source: Only in Version 1.2.32
de_de: Nur in Version 1.2.32

source: Enable AngularJS Touch
de_de: AngularJS-Touch aktivieren

source: Enable AngularJS UI Bootstrap
de_de: AngularJS-UI Bootstrap aktivieren

source: Home right fixed-sidebar
de_de: Startseite rechts fixierte Sidebar

source: Home left fixed-sidebar
de_de: Startseite links fixierte Sidebar

source: Adds AngularJS-Options to WordPress
de_de: Fügt AngularJS-Optionen zu WordPress hinzu

source: Daniel Joerg Schuppelius
de_de: Daniel Jörg Schuppelius
